import Section from "./Section"


const Content1=(props)=>{
    return (
<>
       <Section title ="أهمية التغذية السليمة في بناء العضلات" para="لتغذية السليمة أساسية في بناء العضلات. يجب أن يحتوي النظام الغذائي على كمية كافية من البروتينات والكربوهيدرات والدهون الصحية التي تساهم في تعافي العضلات ونموها بعد التمرين." />
       <Section title ="أهمية التغذية السليمة في بناء العضلات" para="لتغذية السليمة أساسية في بناء العضلات. يجب أن يحتوي النظام الغذائي على كمية كافية من البروتينات والكربوهيدرات والدهون الصحية التي تساهم في تعافي العضلات ونموها بعد التمرين." />
       </>
    )
}

export default Content1
